{
  "backend": "tokenizers",
  "bos_token": "<s>",
  "clean_up_tokenization_spaces": false,
  "eos_token": "<|im_end|>",
  "is_local": false,
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<|im_end|>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>",
  "use_default_system_prompt": false
}
